Tekla.Structures.DrawingInternal.dotGrFollowableAssociativity_t


Tekla.Structures.DrawingInternal.dotGrFollowableAssociativity_t.ModelPartId


Tekla.Structures.DrawingInternal.dotGrFollowableAssociativity_t.PlaneName
